{
  "language": "italian",
  "groups": [
    [0, 100],
    [101, 300],
    [301, 600],
    [601, 9999]
  ],
  "quotes": [
    {
      "text": "Nel mezzo del cammin di nostra vita mi ritrovai per una selva oscura, ché la diritta via era smarrita.",
      "source": "Dante Alighieri",
      "length": 102,
      "id": 1
    },
    {
      "text": "Ma come posso penetrare nell'essenza del deserto? Ascolta il tuo cuore. Esso conosce tutte le cose, perché è originato dall'Anima del Mondo, e un giorno vi farà ritorno.",
      "source": "Paolo Coelho - The Alchemist",
      "length": 169,
      "id": 2
    },
    {
      "text": "Ora volerai, Fortunata. Respira. Senti la pioggia, E' acqua. Nella tua vita avrai molti motivi per essere felice, uno di questi si chiama acqua, un altro si chiama vento, un altro ancora si chiama sole e arriva sempre come ricompensa dopo la pioggia. Senti la pioggia. Apri le ali.",
      "source": "Luis Sepúlveda",
      "length": 281,
      "id": 3
    },
    {
      "text": "Se però perverremo a scoprire una teoria completa, essa dovrebbe essere col tempo comprensibile a tutti nei suoi principi generali, e non solo a pochi scienziati. Noi tutti - filosofi, scienziati e gente comune - dovremmo allora essere in grado di partecipare alla discussione del problema del perché noi e l'universo esistiamo. Se riusciremo a trovare la risposta a questa domanda, decreteremo il trionfo della ragione umana: giacché allora conosceremmo la mente di Dio.",
      "source": "Stephen W. Hawking - A Brief History Of Time: From Big Bang To Black Holes",
      "length": 471,
      "id": 4
    },
    {
      "text": "Verrà un giorno, e non è molto lontano, in cui potremo concludere affari, studiare, conoscere il mondo e le sue culture, assistere a importanti spettacoli, stringere amicizie, visitare i negozi del quartiere e mostrare fotografie a parenti lontani, tutto senza muoverci dalla scrivania o dalla poltrona.",
      "source": "Bill Gates",
      "length": 303,
      "id": 5
    },
    {
      "text": "E' molto semplice: non vedo bene che col cuore. L'essenziale è invisibile agli occhi.",
      "source": "Antoine De Saint-Exupéry - Little Prince",
      "length": 85,
      "id": 6
    },
    {
      "text": "La vita non è quella che si è vissuta, ma quella che si ricorda e come la si ricorda per raccontarla.",
      "source": "Gabriel García Márquez, Vivere per raccontarla",
      "length": 101,
      "id": 7
    },
    {
      "text": "Vedo il mondo mutarsi lentamente in un deserto, odo sempre più forte l’avvicinarsi del rombo che ucciderà anche noi, partecipo al dolore di milioni di uomini, eppure, quando guardo il cielo, penso che tutto volgerà nuovamente al bene, che anche questa spietata durezza cesserà, che ritorneranno l’ordine, la pace e la serenità",
      "source": "Anne Frank, Diario",
      "length": 326,
      "id": 8
    },
    {
      "text": "Prendete la vita con leggerezza, che leggerezza non è superficialità, ma planare sulle cose dall'alto, non avere macigni sul cuore",
      "source": "Italo Calvino, Lezioni americane",
      "length": 130,
      "id": 9
    },
    {
      "text": "Coloro che sognano di giorno sanno molte cose che sfuggono a chi sogna soltanto di notte",
      "source": "Edgar Allan Poe",
      "length": 88,
      "id": 10
    },
    {
      "text": "Il tempo per leggere, come il tempo per amare, dilata il tempo per vivere",
      "source": "Daniel Pennac, Come un romanzo",
      "length": 73,
      "id": 11
    },
    {
      "text": "Leggendo non cerchiamo idee nuove, ma pensieri già da noi pensati, che acquistano sulla pagina un suggello di conferma",
      "source": "Cesare Pavese, Il mestiere di vivere",
      "length": 118,
      "id": 12
    },
    {
      "text": "Fondare biblioteche è come costruire ancora granai pubblici, ammassare riserve contro un inverno dello spirito che da molti indizi, mio malgrado, vedo venire",
      "source": "Marguerite Yourcenar, Memorie di Adriano",
      "length": 157,
      "id": 13
    },
    {
      "text": "Tutta la varietà, tutta la delizia, tutta la bellezza della vita è composta d'ombra e di luce",
      "source": "Lev Tolstoj, Anna Karenina",
      "length": 93,
      "id": 14
    },
    {
      "text": "Il solo vero viaggio, il solo bagno di giovinezza, non sarebbe quello di andare verso nuovi paesaggi, ma di avere occhi diversi, di vedere l'universo con gli occhi di un altro, di cento altri, di vedere i cento universi che ciascuno di essi vede, che ciascuno di essi è",
      "source": "Marcel Proust, La prigioniera",
      "length": 269,
      "id": 15
    },
    {
      "text": "Il più bello dei mari è quello che non navigammo. Il più bello dei nostri figli non è ancora cresciuto. I più belli dei nostri giorni non li abbiamo ancora vissuti. E quello che vorrei dirti di più bello non te l’ho ancora detto",
      "source": "Nazim Hikmet",
      "length": 228,
      "id": 16
    },
    {
      "text": "Non sempre le nuvole offuscano il cielo: a volte lo illuminano",
      "source": "Elsa Morante, La storia",
      "length": 62,
      "id": 17
    },
    {
      "text": "Oggi non è che un giorno qualunque di tutti i giorni che verranno. Ma quello che accadrà in tutti gli altri giorni che verranno può dipendere da quello che farai oggi",
      "source": "Ernest Hemingway, Per chi suona la campana",
      "length": 166,
      "id": 18
    },
    {
      "text": "Quando la tempesta sarà finita, probabilmente non saprai neanche tu come hai fatto ad attraversarla e a uscirne vivo. Anzi, non sarai neanche sicuro se sia finita per davvero. Ma su un punto non c'è dubbio. Ed è che tu, uscito da quel vento, non sarai lo stesso che vi è entrato",
      "source": "Murakami, Kafka sulla spiaggia",
      "length": 278,
      "id": 19
    },
    {
      "text": "Se nel mondo non c'è amore faremo un altro mondo, e lo circonderemo di mura massicce e lo arrederemo con interni rossi e soffici, e gli forniremo un battaglio che suoni come un diamante caduto nel feltro di un gioielliere in modo che non lo sentiamo mai. Amami perché l'amore non esiste e io ho provato tutto ciò che esiste",
      "source": "Jonathan Safran Foer, Ogni cosa è illuminata",
      "length": 323,
      "id": 20
    },
    {
      "text": "Sono cresciuto in mezzo ai libri, facendomi amici invisibili tra le pagine polverose di cui ho ancora l'odore sulle mani",
      "source": "Carlos Ruiz Zafon, L'ombra del vento",
      "length": 120,
      "id": 21
    },
    {
      "text": "Sono certo, certissimo, che una persona che legge poesia si fa sconfiggere meno facilmente di una che non la legge",
      "source": "Iosif Brodskij, Dall'esilio",
      "length": 114,
      "id": 22
    },
    {
      "text": "La bellezza non è che una promessa di felicità",
      "source": "Stendhal, Dell'amore",
      "length": 46,
      "id": 23
    },
    {
      "text": "Preferisco una sconfitta consapevole della bellezza dei fiori, piuttosto che una vittoria in mezzo ai deserti, una vittoria colma della cecità dell'anima, di fronte alla sua nullità separata",
      "source": "Fernando Pessoa, Il libro dell'inquietudine",
      "length": 190,
      "id": 24
    },
    {
      "text": "Il problema oggi non è l'energia nucleare, ma il cuore dell'uomo",
      "source": "Albert Einstein",
      "length": 64,
      "id": 25
    },
    {
      "text": "I grandi spiriti hanno sempre incontrato violente opposizioni da parte delle menti mediocri",
      "source": "Albert Einstein",
      "length": 91,
      "id": 26
    },
    {
      "text": "Il mondo è un posto pericoloso. Non per via delle persone che fanno del male, ma per via di quelle che si siedono a guardare quel che succede",
      "source": "Albert Einstein",
      "length": 141,
      "id": 27
    },
    {
      "text": "Io appartengo all’unica razza che conosco: quella umana",
      "source": "Albert Einstein",
      "length": 55,
      "id": 28
    },
    {
      "text": "Senza crisi non ci sono sfide, senza sfide la vita è routine, una lenta agonia… L’unica crisi minacciosa è la tragedia di non voler lottare per superarla",
      "source": "Albert Einstein",
      "length": 153,
      "id": 29
    },
    {
      "text": "L’uomo ha scoperto la bomba atomica, però nessun topo al mondo costruirebbe una trappola per topi",
      "source": "Albert Einstein",
      "length": 97,
      "id": 30
    },
    {
      "text": "C’è una forza motrice più forte del vapore, dell’elettricità e dell’energia atomica: la volontà",
      "source": "Albert Einstein",
      "length": 95,
      "id": 31
    },
    {
      "text": "Tutti sanno che una cosa è impossibile da realizzare, finché non arriva uno sprovveduto che non lo sa e la inventa",
      "source": "Albert Einstein",
      "length": 114,
      "id": 32
    },
    {
      "text": "Le più felici delle persone non necessariamente hanno il meglio di ogni cosa; soltanto traggono il meglio da ogni cosa che capita sul loro cammino",
      "source": "Albert Einstein",
      "length": 146,
      "id": 33
    },
    {
      "text": "Lo spreco della vita si trova nell’amore che non si è saputo dare, nel potere che non si è saputo utilizzare, nell’egoistica prudenza che ci ha impedito di rischiare e che, evitandoci un dispiacere, ci ha fatto mancare la felicità",
      "source": "Oscar Wilde",
      "length": 230,
      "id": 34
    },
    {
      "text": "La differenza tra gli uomini e le donne: gli uomini conoscono la vita troppo presto; le donne conoscono la vita troppo tardi",
      "source": "Oscar Wilde",
      "length": 124,
      "id": 35
    },
    {
      "text": "Amo recitare. È molto più reale della vita",
      "source": "Oscar Wilde",
      "length": 42,
      "id": 36
    },
    {
      "text": "La vita è terribile. È lei che ci governa, non noi che la governiamo",
      "source": "Oscar Wilde",
      "length": 68,
      "id": 37
    },
    {
      "text": "Il primo dovere nella vita è quello di essere il più artificiali possibile. Quale sia il secondo, nessuno lo ha ancora scoperto",
      "source": "Oscar Wilde",
      "length": 127,
      "id": 38
    },
    {
      "text": "Ho scritto quando non conoscevo la vita. Ora che so il senso della vita, non ho più niente da scrivere. La vita non può essere scritta: la vita può essere soltanto vissuta",
      "source": "Oscar Wilde",
      "length": 171,
      "id": 39
    },
    {
      "text": "Noi siamo l’incarnazione locale di un Cosmo cresciuto fino all’autocoscienza. Abbiamo incominciato a comprendere la nostra origine: siamo materia stellare che medita sulle stelle",
      "source": "Carl Sagan",
      "length": 178,
      "id": 40
    },
    {
      "text": "Per quanto difficile possa essere la vita, c’è sempre qualcosa che è possibile fare. Guardate le stelle invece dei vostri piedi",
      "source": "Stephen Hawking",
      "length": 127,
      "id": 41
    },
    {
      "text": "Fa ciò che senti giusto nel tuo cuore, poiché verrai criticato comunque. Sarai dannato se lo fai, dannato se non lo fai",
      "source": "Eleanor Roosevelt",
      "length": 119,
      "id": 42
    },
    {
      "text": "Ho sempre tentato. Ho sempre fallito. Non discutere. Prova ancora. Fallisci ancora. Fallisci meglio",
      "source": "Samuel Beckett",
      "length": 99,
      "id": 43
    },
    {
      "text": "Se vogliamo che tutto rimanga come è, bisogna che tutto cambi",
      "source": "Giuseppe Tomasi di Lampedusa",
      "length": 61,
      "id": 44
    },
    {
      "text": "Per compiere grandi passi, non dobbiamo solo agire, ma anche sognare, non solo pianificare, ma anche credere",
      "source": "Anatole France",
      "length": 108,
      "id": 45
    },
    {
      "text": "Buonanotte, buonanotte! Separarsi è un sì dolce dolore, che dirò buonanotte finché non sarà mattino",
      "source": "William Shakespeare",
      "length": 99,
      "id": 46
    },
    {
      "text": "Io considero il mondo per quello che è: un palcoscenico dove ognuno deve recitare la sua parte",
      "source": "William Shakespeare",
      "length": 94,
      "id": 47
    },
    {
      "text": "L’amore fugge come un’ombra l’amore reale che l’insegue, inseguendo chi lo fugge, fuggendo chi l’insegue",
      "source": "William Shakespeare",
      "length": 104,
      "id": 48
    },
    {
      "text": "Guarda come appoggia la guancia alla sua mano: Oh, potessi essere io il guanto di quella mano e poter così sfiorare quella guancia!",
      "source": "William Shakespeare",
      "length": 131,
      "id": 49
    },
    {
      "text": "D’ora in avanti tu chiamami “Amore”, ed io sarò per te non più Romeo, perché m’avrai così ribattezzato",
      "source": "William Shakespeare",
      "length": 102,
      "id": 50
    }
    
    {
"text": "Non camminare dietro a me, potrei non condurti. Non camminarmi davanti, 
potrei non seguirti. Cammina soltanto accanto a me e sii mio amico.",
"source": "Albert Camus",
"lenght": 139,
"id": 51,
},

{
"text": "La vita è fatta di piccole felicità insignificanti, simili a minuscoli fiori. Non è fatta solo di grandi cose, come lo studio, l"amore, i matrimoni, i funerali. Ogni giorno succedono piccole cose, tante da non riuscire a tenerle a mente né a contarle, e tra di esse si nascondono granelli di una felicità appena percepibile, che l"anima respira e grazie alla quale vive.",
"source": "Banana Yoshimoto",
"lenght": 370,
"id": 52,
},


{
"text": "Chiamatemi Ismaele. Alcuni anni fa - non importa quanti esattamente - avendo pochi o punti denari in tasca e nulla di particolare che m"interessasse a terra, pensai di darmi alla navigazione e vedere la parte acquea del mondo. È un modo che ho io di cacciare la malinconia e di regolare la circolazione. Ogni volta che m"accorgo di atteggiare le labbra al torvo, ogni volta che nell"anima mi scende come un novembre umido e piovigginoso, ogni volta che mi accorgo di fermarmi involontariamente dinanzi alle agenzie di pompe funebri e di andar dietro a tutti i funerali che incontro, e specialmente ogni volta che il malumore si fa tanto forte in me che mi occorre un robusto principio morale per impedirmi di scendere risoluto in istrada e gettare metodicamente per terra il cappello alla gente, allora decido che è tempo di mettermi in mare al più presto.",
"source": "Herman Melville",
"lenght": 856,
"id": 53,
},

{
"text": "Lolita, luce della mia vita, fuoco dei miei lombi. Mio peccato, anima mia. Lo-li-ta: la punta della lingua compie un percorso di tre passi sul palato per battere, al terzo, contro i denti. Lo. Li. Ta.",
"source": "Vladimir Nabokov",
"lenght": 200,
"id": 54,
},

{
"text": "Malpelo si chiamava così perché aveva i capelli rossi; ed aveva i capelli rossi perché era un ragazzo malizioso e cattivo, che prometteva di riuscire un 
fior di birbone. Sicché tutti alla cava della rena rossa lo chiamavano Malpelo; e persino sua madre col sentirgli dir sempre a quel modo aveva quasi dimenticato il suo nome di battesimo.",
"source": "Giovanni Verga",
"lenght": 339,
"id": 55,
},

{
"text": "Negli anni più vulnerabili della giovinezza, mio padre mi diede un consiglio che non mi è mai più uscito di mente. "Quando ti vien voglia di criticare qualcuno" mi disse "ricordati che non tutti a questo mondo hanno avuto i vantaggi che hai avuto tu". Non disse altro, ma eravamo sempre stati insolitamente comunicativi nonostante il nostro riserbo, e capii che voleva dire molto più di questo. Perciò ho la tendenza a evitare ogni giudizio, una abitudine che oltre a rivelarmi molti caratteri strani mi ha anche reso vittima di non pochi scocciatori inveterati.",
"source": "Francis Scott Fitzgerard",
"lenght": 562,
"id": 56,
},

{
"text": "Un tempo i Malavoglia erano stati numerosi come i sassi della strada vecchia di Trezza; ce n"erano persino ad Ognina, e ad Aci Castello, tutti buona e brava gente di mare, proprio all"opposto di quel che sembrava dal nomignolo, come dev"essere. Veramente nel libro della parrocchia, si chiamavano Toscano, ma questo non voleva dir nulla, poiché da che il mondo era mondo, all"Ognina, a Trezza e ad Aci Castello, li avevano sempre conosciuti per Malavoglia, di padre in figlio, che 
avevano sempre avuto delle barche sull"acqua, e delle tegole al sole.",
"source": "Giovanni Verga",
"lenght": 550,
"id": 57,
},

{
"text": "Gregorio Samsa, svegliatosi una mattina da sogni agitati, si trovò trasformato, nel suo letto, in un enorme insetto immondo. Riposava sulla schiena, dura come una corazza, e sollevando un poco il capo vedeva il suo ventre arcuato, bruno e diviso in tanti segmenti ricurvi, in cima a cui la coperta del letto, vicina a scivolar giù tutta, si manteneva a fatica. Le gambe, numerose e sottili da far pietà, rispetto alla sua corporatura normale, tremolavano senza tregua in un confuso luccichio dinanzi ai suoi occhi.",
"source": "Franz Kafka",
"lenght": 514,
"id": 58,
},

{
"text": "Nessuno si accorse di questo strano fenomeno, forse nemmeno il vento stesso, che per natura ha canne da piegare e foglie da girare sulle dita e stagni da stupire con gocce di pioggia che 
lasciano cerchi improvvisi e bolle sulla superficie immota dell"acqua. Tracciando il suo invisibile sanscrito nel cielo, la piuma sorvolò un villaggio popolato di uomini, che come tali prestavano 
attenzione solo a ciò che avveniva in terra, davanti ai loro occhi. Un fabbro batteva il ferro rovente di una lama chiedendosi se sarebbe stata una buona spada, un contadino seminava il suo campo 
chiedendosi se sarebbe stato un buon raccolto, le donne stavano al fiume a lavare i panni chiedendosi se sarebbero diventati bianchi e immacolati. Solo i bambini correvano senza nulla chiedersi, giocando e schiamazzando per le anguste vie del villaggio, fra le case di fango e paglia, inseguiti da cani festanti che, pur senza capire, si univano al gioco. Alcuni cavalli erano impastoiati davanti alla locanda dove cavalieri senza macchia e senza paura sostavano per stordirsi di vino, procurandosi macchie sulle vesti mentre cercavano di dimenticare la loro paura. Nessuno riuscì a vedere la piuma perché nessuno aveva tempo a sufficienza per alzare gli occhi al cielo e riuscire anche solo a guardarla.",
"source": "Giorgio Faletti",
"lenght": 1283,
"id": 59,
},

{
"text": "Ascolta il passo breve delle cose - assai più breve delle tue finestre - quel respiro che esce dal tuo sguardo chiama un nome immediato: la tua donna.",
"source": "Alda Merini",
"lenght": 150,
"id": 60,
},

{
"text": "Se chiediamo a ciascuno di noi qual è la cosa che più desidera, otteniamo quasi sempre risposte scontate. Si vogliono realizzare risultati concreti, una carriera soddisfacente oppure più 
soldi, la casa dei sogni, un matrimonio d"amore, la salute. Ma forse oggi, dopo tanti anni di speculazione psicologica, è ancor più di moda il desiderio di "essere se stessi".",
"source": "Raffaele Morelli",
"lenght": 362,
"id": 61,
},

{
"text": "Sono nato nell"anno 1632, nella città di York, da una buona famiglia, che però non era di qui: mio padre era uno straniero di Brema, dapprima stabilitosi a Hull, dove aveva fatto fortuna 
in affari: poi s"era ritirato dal commercio venendo a vivere a York, siccome aveva sposato mia madre, una Robinson, di un"ottima famiglia del luogo; così mi chiamavo Robinson Kreutzner: ma per la 
corruzione di parole che avviene spesso in Inghilterra ora mi chiamano, ci chiamiamo, ci firmiamo, col cognome di Crusoe: come m"hanno sempre chiamato i compagni.",
"source": "Daniel Defoe",
"lenght": 545,
"id": 62,
},

{
"text": "Buck non leggeva i giornali, altrimenti avrebbe saputo quali guai si stavano preparando non soltanto per lui, ma per tutti i cani di forte muscolatura e col pelo lungo e soffice da Puget 
Sound a San Diego. Brancolando tra le tenebre artiche gli uomini avevano trovato un metallo giallo e, poiché le compagnie di navigazione e di trasporto avevano divulgato la notizia, migliaia di persone correvano verso il Nord. Questi uomini avevano bisogno di cani; cani robusti, con una forte 
muscolatura e pelo folto per difendersi dal gelo.",
"source": "Jack London",
"lenght": 530,
"id": 63,
},

{
"text": "Era un vecchio che pescava da solo su una barca a vela nella Corrente del Golfo ed erano 
ottantaquattro giorni ormai che non prendeva un pesce. Nei primi quaranta giorni passati senza che prendesse neanche un pesce, i genitori del ragazzo gli avevano detto che il vecchio ormai era decisamente e definitivamente salao, che è la peggior forma di sfortuna, e il ragazzo li aveva ubbiditi andando in un"altra barca che prese tre bei pesci nella prima settimana. Era triste per il ragazzo veder arrivare ogni giorno il vecchio con la barca vuota e scendeva sempre ad aiutarlo a trasportare o le lenze addugliate o la gaffa e la fiocina e la vela serrata all"albero. La vela era rattoppata con sacchi da farina e quand"era serrata pareva la bandiera di una sconfitta perenne.",   
"source": "Ernest Hemingway",
"lenght": 770,
"id": 64,
},

{
"text": "Sono sicuro, nel sonno, di svegliarmi in una casa in riva al mare, dove ho trascorso tutta la notte con la donna che amo, vivendo con lei momenti di assoluta felicità. Il rumore delle onde ha accompagnato prima la veglia, poi il sonno, abbracciati nel tepore dei nostri corpi nudi. Mi 
sveglio invece in una camera d"albero a Parigi e, pur sapendo ormai di uscire da un sogno, continuo a sentire il delicato rumore delle onde del mare. Ma a Parigi non c"è il mare!",
"source": "Fabio Volo",
"lenght": 463,
"id": 65,
},

{
"text": "L"autobus stava per partire, rombava sordo con improvvisi raschi e singulti. La piazza era silenziosa nel grigio dell"alba, sfilacce di nebbia ai campanili della Matrice: solo il rombo dell"autobus e la voce del venditore di panelle, panelle calde panelle, implorante e ironica. Il bigliettaio chiuse lo sportello, l"autobus si mosse con un rumore di sfasciume. L"ultima occhiata che il bigliettaio girò sulla piazza, colse l"uomo vestito di scuro che veniva correndo; il bigliettaio disse all"autista "un momento" e aprì lo sportello mentre l"autobus ancora si muoveva. Si sentirono due colpi squarciati: l"uomo vestito di scuro, che stava per saltare sul predellino, restò per un attimo sospeso, come tirato su per i capelli da una mano invisibile; gli cadde la cartella di mano e sulla cartella lentamente si afflosciò.",
"source": "Leonardo Sciascia",
"lenght": 822,
"id": 66,
},

{
"text": "Signori imperadori, re e duci e tutte altre genti che volete sapere le diverse generazioni delle genti e le diversità delle regioni del mondo, leggete questo libro dove le troverrete tutte le grandissime maraviglie e gran diversitadi delle genti d"Erminia, di Persia e di Tarteria, d"India e di molte altre province. E questo vi conterà il libro ordinatamente siccome messere Marco Polo, savio e nobile cittadino di Vinegia, le conta in questo libro e egli medesimo le vide. Ma ancora v"à di quelle cose le quali elli non vide, ma udille da persone degne di fede, e però le cose 
vedute dirà di veduta e l"altre per udita, acciò che "l nostro libro sia veritieri e sanza niuna menzogna.",
"source": "Marco Polo",
"lenght": 685,
"id": 67,
},

{
"text": "Una volta c"era una città grande e lunga, soleggiata o piovosa nei giorni giusti, che noi chiamavamo Bologna e ancora oggi, se desideri ricordare un posto che non c"è più, c"è chi dice quel nome e ti torna in mente una città grande e lunga, soleggiata o piovosa. Lì c"erano tutte le persone che ti servivano, nel centro o nella periferia, qualunque genere di persona cerassi, avessi 
voglia di vedere o di salutare, lì sapevi che c"era e prima o poi l"avresti trovata. Non ne mancava nessuna.",
"source": "Pupi Avati",
"lenght": 491,
"id": 68,
},


{
"text": "Cupe foreste di abeti rossi s"affacciavano arcigne sulle due rive del fiume gelato. Un vento recente aveva strappato dai rami il bianco mantello di ghiaccio e nella luce dell"imbrunire gli alberi parevano appoggiarsi l"uno all"altro, neri e minacciosi. Un vasto silenzio avvolgeva il paesaggio. E il paesaggio stesso era desolato, senza vita, immobile, così solitario e freddo che neppure si poteva dire vi regnasse un senso di tristezza. Vi aleggiava un cenno di risata, ma una risata più terribile di ogni tristezza: una risata senza gioia come il sorriso della sfinge, una risata fredda come il gelo e percorsa dalla caparbia ferocia dell"infallibilità. Era l"imperiosa e incomunicabile saggezza dell"eternità, che sbeffeggia la futilità della vita e l"affanno per vivere.",
"source": "Jack London",
"lenght": 775,
"id": 69,
},

{
"text": "Il successo è al 99% fatto di fallimenti.",
"source": "Henry Ford",
"lenght": 41,
"id": 70,
},

{
"text": "Se fai sempre quello che hai sempre fatto, otterrai sempre ciò che hai sempre ottenuto.","source": "Henry Ford",
"lenght": 87,
"id": 71,
},

{
"text": "Chi smette di fare pubblicità per risparmiare soldi è come se fermasse l’orologio per risparmiare il tempo.",
"source": "Henry Ford",
"lenght": 107,
"id": 72,
},

{
"text": "Il genio viene raramente riconosciuto per ciò che è: una grande capacità per il duro lavoro.",
"source": "Henry Ford",
"lenght": 92,
"id": 73,
},

{
"text": "O Italiani, io vi esorto alle storie.",
"source": "Ugo Foscolo",
"lenght": 37,
"id": 74,
},

{
"text": "A rifar l’Italia bisogna disfare le sètte.",
"source": "Ugo Foscolo",
"lenght": 42,
"id": 75,
},

{
"text": "Una parte degli uomini opera senza pensare, l’altra pensa senza operare",
"source": "Ugo Foscolo",
"lenght": 71,
"id": 76,
},

{
"text": "Le sciocche e laide abitudini sono le corruzioni della nostra natura",
"source": "Ugo Foscolo",
"lenght": 68,
"id": 77,
},

{
"text": "Voialtri -diceva mio padre- vi annoiate perché non avete vita interiore.",
"source": "Natialia Ginzburg",
"lenght": 72,
"id": 78,
},

{
"text": "La vita è il fiore per il quale l’amore è il miele",
"source": "Il re si diverte",
"lenght": 50,
"id": 79,
},

{
"text": "Credete, per essere forti. Amate, per essere felici.",
"source": "Victor Hugo",
"lenght": 52,
"id": 80,
},

{
"text": "L’uomo deve armonizzare lo spirito e il corpo.",
"source": "Ippocrate",
"lenght": 46,
"id": 81,
},

{
"text": "Lavorare, mangiare, bere, dormire, amare: tutto deve essere fatto con misura",
"source": "Ippocrate",
"lenght": 76,
"id": 82,
},

{
"text": "La timidezza nasconde l’impotenza e la temerarietà l’ignoranza",
"source": "Ippocrate",
"lenght": 62,
"id": 83,
},

{
"text": "Descrivere il passato, comprendere il presente, prevedere il futuro: questo è il compito della medicina",
"source": "Ippocrate",
"lenght": 103,
"id": 84,
},

{
"text": "Un uomo saggio dovrebbe considerare la salute come la più grande delle gioie umane, ed imparare come, col suo stesso pensiero, trarre beneficio dalle sue malattie",
"source": "Ippocrate",
"lenght": 162,
"id": 85,
},

{
"text": "Né la società, né l’uomo, né ogni altra cosa per essere buona deve eccedere i limiti stabiliti dalla natura",
"source": "Ippocrate",
"lenght": 107,
"id": 86,
},

{
"text": "Bisogna che non solo il medico sia pronto a fare da sé le cose che debbono essere fatte, ma anche il malato, gli astanti, le cose esterne",
"source": "Ippocrate",
"lenght": 137,
"id": 87,
},

{
"text": "L’Irlanda, l’isola dei santi e dei saggi",
"source": "James Joyce",
"lenght": 40,
"id": 88,
},

{
"text": "Quando morirò Dublino sarà scritta nel mio cuore",
"source": "James Joyce",
"lenght": 48,
"id": 89,
},

{
"text": "Dio fece il cibo, ma certo il diavolo fece i cuochi",
"source": "James Joyce",
"lenght": 51,
"id": 90,
},

{
"text": "Amore è il fatto che tu sei per me il coltello col quale frugo dentro me stesso",
"source": "Franz Kafka",
"lenght": 79,
"id": 91,
},

{
"text": "Forse esiste qualche altro modo di scrivere, ma io conosco soltanto questo: di notte, quando la paura non mi lascia dormire",
"source": "Franz Kafka",
"lenght": 123,
"id": 92,
},

{
"text": "Non spaventarti se senti le mie labbra sul collo, non volevo baciarti, è soltanto amore impacciato",
"source": "Franz Kafka",
"lenght": 98,
"id": 93,
},

{
"text": "Spesso il piacere è un ospite passeggero; ma il dolore ci avvinghia crudelmente",
"source": "John Keats",
"lenght": 54,
"id": 94,
},

{
"text": "La massa amorfa dell’umanità mi era divenuta insopportabile",
"source": "Stephen King",
"lenght": 59,
"id": 95,
},

{
"text": "Non ne posso più del dolore che sento e vedo, capo. Non ne posso più di vivere in strada, solo come un pettirosso sotto la pioggia. Mai un amico da andarci assieme, un amico che mi dice da dove veniamo e dove stiamo andando e perché. Non ne posso più della gente cattiva che si fa del male. Per me è come cocci di vetro piantati nella testa. Non ne posso più di tutte le volte che ho voluto rimediare e non ho potuto. Non ne posso più di stare al buio. Soprattutto è il dolore. Ce n’è troppo. Se potessi smettere di sentirlo, lo farei. Ma non posso",
"source": "Stephen Kingh",
"lenght": 548,
"id": 96,
},

{
"text": "Non è colpa di nessuno. A meno che non esista Dio, s’intende. Se Dio esiste, allora è colpa Sua. E quando Lo vedrò, ho intenzione di dargli un calcio nelle palle.",
"source": "Stephen King",
"lenght": 162,
"id": 97,
},

{
"text": "Quando tutto il resto fallisce, arrenditi e vai in biblioteca",
"source": "Stephen King",
"lenght": 61,
"id": 98,
},

{
"text": "Assorbi ciò che è utile, scarta ciò che non lo è, aggiungi ciò che è unicamente tuo.",
"source": "Bruce Lee",
"lenght": 84,
"id": 99,
},

{
"text": "Il cambiamento è dall’interno all’esterno. Si comincia abbandonando i vecchi atteggiamenti, non modificando le condizioni esterne.",
"source": "Bruce Lee",
"lenght": 130,
"id": 100,
},

    
  ]
}
